{"A. Karma":	"El número del Karma en un Pináculo, identifica las lecciones específicas que tendremos que aprender antes de alcanzar el siguiente nivel espiritual superior. Esta vibración nos habla de las tareas asignadas que no se lograron desarrollar en otras vidas, por lo tanto aún siguen pendientes.",
"Año Personal":	"¿Qué lección te toca vivir dentro de tu Etapa?  El proceso evolutivo del ciclo de vida se basa en lecciones anuales, cada lección dura 365 días, comenzando el 1.º de enero y terminando el 31 de diciembre, una vez terminada la lección pasarás a la siguiente, el que hayas aprobado o no, determinará como fluye tu siguiente año o lección. Cada ciclo dura 9 años, comenzando en un Año Personal 1 y terminando en el año.",
"B. Número Personal":	"Es lo que define a la persona, su esencia, su verdadera personalidad, es el motor de sus acciones, aquellas características que solo conocen las personas que están muy cerca de ella, es decir, su verdadero yo, su identidad sin máscaras. En Astrología sería considerado como su SOL.",
"C. Vida Pasada":	"Nos habla de nuestra vida pasada. “comprender quiénes fuimos, para mejorar quienes somos”. Contesta a una pregunta que nos hacemos todos: ¿Para qué o porque estoy aquí? Nuestra vida actual forma parte de un continuo que se remonta a vidas anteriores y que, probablemente se extenderá también hacia otras vidas futuras",
"Camino de Vida":	"Las Etapas de Vida, dentro del pináculo Numerológico, nos describen de forma específica y clara, el curso de acción que nos propone la vida durante un período determinado de tiempo. ",
"Ciclo de 9 años":	"Pitágoras, creía firmemente (y así lo dejó como legado), que  todo el universo se  halla sujeto  a ciclos progresivos y predecibles. Medía estos ciclos en los números del 1 al 9. Y bajo esa premisa,  enseñó que: cada número tiene na significación independiente del valor que señala su signo.",
"Circulo del Tiempo":	"Diagrama que incluye las vibraciones activas (año personal,meses, cuatrimestes y semanas) durante un año en especifico.",
"Cuatrimestre Personal":	"¿Qué realización debes buscar? Define el tema central que será aprendido en un lapso de 4 meses y determina la energía disponible a nuestro favor para dirigir todo nuestro enfoque hacia una meta específica. Ayuda a programar las acciones o actividades que debemos tomar para obtener beneficios en lugar de vernos obstaculizados, ya que esto nos garantiza que en la medida que empujemos todo lo relacionado con la vibración numérica de cada cuatrimestre, obtendremos los resultados esperados.",
"D. Personalidad":	"Es la parte de la persona que está a la luz para todos, es lo primero que notamos de alguien y que aun y cuando no lo conozcamos profundamente, para nosotros define su forma de ser, de actuar, en otras palabras, es el disfraz con que la persona interactúa con el mundo para no sentirse vulnerable o exponer su verdadera identidad “numero personal”.",
"Día Personal":	"¿Qué puedes hacer hoy? Es el timón del barco, marca la dirección en la que se irán presentando las cosas día a día dentro de tu mes. Convierte tu día en un imán para atraer las cosas que vibran en la misma sintonía.",
"E.1er Etapa de Vida":	"Será la de más larga duración, se activa desde el momento de nacimiento, marcando los aprendizajes formativos más importantes de los primeros años de la vida del nativo.",
"El Pináculo":	"Mapa donde podrás descifrar todo el rompecabezas del camino hacia tu destino basado en tu fecha de nacimiento, este nunca cambiará, será el mismo para toda tu vida ya que se calcula tomando como base tu fecha de nacimiento.",
"Escala Básica":	"Las vibraciones que van del 1 al 9",
"Escala Kármica":	"Cuando una vibración provienen de los número 13, 14, 16, o 19",
"Escala Maestra":	"Vibraciones 11 y 22. El Número 33 aun no se encuentra activo en este plano. ",
"F. 2da Etapa de Vida":	"Su duración es de 9 años solamente y corresponden al momento es cuando se marca la madurez energética Es cuando se nos considera un adulto independiente. ",
"Fecha de Nacimiento":	"La Fecha de Nacimiento, nos muestra nuestras capacidades, cualidades y el camino de vida que venimos a transitar.",
"G. 3er Etapa de Vida":	"Su duración es de 9 años aquí se establece nuestro período de culminaciones, esta marcado por la necesidad de manifestar la energía de nuestro número central y nos impulse a reidentificarnos con nuestro yo. Nos impulsa a tomar la dirección correcta. Podrán darse cambios y movimientos de dirección aún y cuando no hayamos alcanzado la conciencia por provocarlos por nosotros mismos. ",
"Grupo Creativo y Emotivo":	"3, 6, 9 Se asocian con las ideas, la creatividad y el idealismo, buscan que les pongan atención y les gusta tener a las personas pendientes de ellos.",
"Grupo Mental":	"1, 5, 7, 11 Mayormente racionales, procesan cada aspecto de su vida en forma mental, suelen ser solitarios o muy independientes.",
"Grupo Orientado a Negocios":	"4, 4, 8, 22 Orientados a acciones materiales y prácticas, son de mentalidad comercial y buscan la estabilidad y seguridad.",
"H. Destino":	"Determina el encuentro con nuestro destino y las energías que estarán vibrando con mayor intensidad. Define el grado de evolución al que esta invitado nuestro ser. Tiene una duración de 9 años. Se ha asocia con la marca que venimos a dejar en el mundo, porque seremos recordados y cual será nuestro legado.",
"Horizontal Numerologica":	"Vibraciones que osilan de lo armonico a lo desarmonico.",
"I. Inconsciente Positivo":	"En nuestro subconsciente se encuentra lo que conocemos como el “sexto sentido”, corazonada, revelación o intuición, que es el que nos alerta sobre el peligro y nos aconseja donde y como encontrar nuestro camino al éxito.",
"Iniciales":	"La primera letra de nuestro nombre es la que predomina por las demás en cada persona, la que más veces oirá durante toda su vida, con la que se sentirá identificado, la que está dando a esta persona una energía especial. Con los apellidos pasa lo mismo pero con menor fuerza, ya que no solemos utilizarlos al nombrar o llamar a las personas, si el apellido se usa como si fuera el nombre, entonces pasaría a tener un gran poder y gran energía, y esta persona reacciona de forma muy diferente",
"J. Número de Espejo":	"El inconsciente nos dirige de algunamanera a realizar actividades o comportamientos que conscientementenegamos o no les damos la importancia debida, es lo que nos atrae o aleja de algo o de alguien.",
"K, L, M, N. Retos de Vida":	"Los Retos a superar en cada ciclo de vida, dentro del pináculo, nos indican cuál será el tema específico a resolver para la conquista de nuestra realización durante el lapso de tiempo que estará activa en cada una de las 4 etapas de vida de nuestro Pináculo. Al no trabajar estas energías en positivo o por lo menos estar conscientes de ellas, estas podrían funcionar como cadenas u obstáculos en el logro de cada una de las 4 realizaciones de nuestra vida.",
"Las 4 Etapas":	"¿Cuál es el gran aprendizaje para conquistar por un determinado número de años de tu vida? El ciclo de vida numerológico se compone de 4 grandes lecciones necesarias para lograr el pleno desarrollo de tu Ser en esta encarnación, estas lecciones son parte fundamental para poder asimilar y potencializar tu misión de vida. Las Etapas se mueven en Ciclos de 9 años marcando un tiempo de duración determinado en el cual estará activo ese aprendizaje.",
"Letras de asociación o cuestiones del corazón":	"S, T, U, V, W, X, Y, Z",
"Letras de liderazgo o cuestiones mentales":	"J, K, L, M, N/Ñ, O, P, Q, R",
"Letras físicas o de acción":	"A, B, C, D, E, F, G, H, I, ",
"Mes Personal":	"¿Qué prueba tienes que pasar? Indica la energía que estará vibrando más fuerte para ti los 30/31 días del mes; la prueba se hará presente en péndulo, es decir, puede ser positiva o negativa. El Mes Personal te dice en que área de tu vida te debes enfocar durante cada mes y define los procesos que estarás trabajando, por lo que deberás esperar situaciones y maestros relacionados con el tema central de la vibración activa en cada mes.",
"Nombre":	"El nombre completo, es nuestra marca, nos ayuda a determinar nuestra posición en el mundo. Cada uno de nosotros tiene un solo lugar que viene a ocupar, este es un lugar emocional más que físico, en el nombre personal se descubre las claves para averiguar que viniste a hacer en tu relación con el mundo, aquí lo importante es conocerte a ti mismo para llegar más pronto a ese lugar que te de la plenitud de vida.",
"Nombre Activo":	"El Número del Nombre activo de una persona dice mucho sobre su carácter y determina la forma en que está persona conecta con su clan o con el grupo al que pertenece.  ",
"Nombre Completo":	"El Nombre completo representa nuestra marca, nos ayuda a determinar donde se desarrollará plenamente tu misión de vida.  Aquí se descubren las claves para averiguar que viniste a hacer en tu relación con el mundo.  ",
"Nombre Hereditario":	"Describe nuestro carácter, incluyendo los componentes hereditarios, y el comportamiento que tenemos con respecto a los demás. Este nombre no tiene poder en sí, sino que solo se transforma en algo por que luchar.  ",
"Número 0":	"Lo ilimitado, eterno e infinito representa la expansión ya que aumenta las cualidades del número que lo acompaña.",
"Número 1":	"Liderazgo e iniciativa, poder individual, autoridad, organización, dirección, inteligencia, proactivo – realización, logros, independencia, grandeza.",
"Número 11":	"Subir de grado o jerarquía, enseñanza / maestro espiritual, lecciones más grandes de vida, salirse de sus fronteras, confrontación, idealismo, transformación/evolución, conexiones importantes, espiritualidad, creatividad sublime, comprometerse con causas sociales, prestigio y reconocimiento.",
"Número 2":	"Capacidad de asociación, don de gentes, cooperación, diplomacia, intuición, poder de conexión, trabajo en equipo, servicio, arbitros- consiliadores.",
"Número 22":	"Cumulo de poder personal, aplicación /maestro material, creatividad práctica aplicada, construcción de tu propio método, internacionalización, trascendencia, tiempo de triunfos materiales, autoridad y liderazgo, beneficios sociales, estabilidad /solidez, actividad grupal, tiempo de dar a los demás.",
"Número 3":	"Talentoso, comunicación, sociabilidad, generación/creación, popularidad, muchas oportunidades, expansión, atención a tu imagen, enamoramientos.",
"Número 4":	"Firmeza, lucha / fuerza, trabajo, solidez, materialización, estructura / cautela, resultados, construcción, competencia, disciplina, paciencia / tenacidad, rutina / estancamiento.",
"Número 5":	"Movimiento, avance/expansión, motor de la vida, viajes/cambios, libertad / impulso, aventurarse, versatilidad/ adaptabilidad, rebeldía / intensidad, modernidad, renovación, defensa /confrontación, cosas inesperadas.",
"Número 6":	"Relaciones/ sociedades, armonía / afinidad, integración emocional, productividad, humanizarte, responsabilidad, sentido hogareño, nutrir a los demás, protección, maternidad, integrar lo que falta, trabajo en grupo.",
"Número 7":	"Sabiduría, profundidad, visión estratégica, compromisos serios, justicia, grandes aprendizajes, espiritualidad, estructura, tomar decisiones, responsabilizarse, regeneración, planeación, expansión de consciencia.",
"Número 8":	"Seguridad material, disciplina, control, logros y triunfos, gran energía, ambición /ampliación, fuerza emprendedora, autoridad y liderazgo, poder y solidez, trabajar por su cuenta, auto-afirmación, competencia.",
"Número 9":	"Reconocimiento, dependencia económica, integridad, relaciones importantes, renovación, amor a los demás, idealismo, creación genial, servicio social, brillo y fama, auto-suficiencia, grandes oportunidades.",
"Número de Expresión del Alma":	"Es la parte más expuesta al mundo, tus cualidades destacadas, se asocia a tu imagen y se usa para lograr la realización de tu ALMA. Suma de Consonantes dentro del Nombre.",
"Número de la Madurez":	"El principio del Número de la Madurez o Número potencial se relaciona con aquellas cualidades, habilidades o temas que más demoramos en obtener o desarrollar en nuestra vida, se le reconoce como la recompensa que se alcanzará con el ejercicio de nuestra voluntad y el esfuerzo de la elección propia, aquellos que no estén dispuestos a luchar por esta conquista no la obtendrán. Este principio nos señala lo que habremos de explorar y conquistar después de la primer mitad de nuestra vida, generalmente se activa entre los 45 y 50 años de edad.  ",
"Número del Alma":	"¿Quién viniste a ser? Cuál es la misión que tu ALMA se puso como tarea para desarrollar en esta encarnación. Define el  ¿qué viniste a hacer? Suma de Vocales dentro del Nombre.",
"Número del Destino en Tabla del Destino":	"Tiene la función de determinar o especificar, en una dimensión más concreta el tema de la experiencia (indicada por una determinada energía numérica). EL año se verá invariablemente coloreado por las características del número del destino y lo que implica la combinación de ambas vibraciones (Año personal / Número de destino) situada dentro del tránsito de la Tabla del Destino.",
"Número Dominante":	"El primer dígito se denomina número dominante, y representa tus actitudes, esta vibración será la encargada de guiar o liderar al número absoluto que resulte de la conversión a un solo dígito.",
"Número Subordinado":	"Representa lo que piensas y sientes así que esta vibración determina la serie de cualidades que resaltan en tu persona cuando interactúas con los demás. ",
"Números de Relaciones":	"4, 5, 6 Su palabra clave es “Multiplicidad”, tiene que ver con la relación con el otro (Tu).",
"Números Grupales":	"7, 8, 9 Su palabra clave es “Totalidad”, tiene que ver con el liderazgo en diferentes áreas, conocimiento, negocios y social.",
"Números Impares":	"Representan el principio de identidad, solares, individualistas, independientes, proactivos, toman iniciativa.",
"Números Individuales":	"1, 2, 3, Su palabra clave es “Unidad” , tiene que ver con lecciones de auto-afirmación (Yo).",
"Números Kármicos":	"Dentro del análisis numerológico podemos encontrar deudas kármicas tanto en el Pináculo que se genera de la fecha de nacimiento de la persona, así como en las energías numéricas del Análisis del nombre. Si en alguno de los temas listados a continuación tienes como energía numerológica resultante cualquiera de estos números: 4, 5, 7 o 1, deberás revisar si ese total procede de un 13, 14, 16 o 19, antes de convertir el número a 1 dígito.",
"Números Pares":	"Representan el principio de pertenencia, lunares, receptivos, grupales, pasivos, emocionales, cooperadores. ",
"Números Universales":	"11, 22 Su palabra clave es “Universalidad” , se asocian a la espir- tualidad y a la generación del progreso social y material del colectivo.",
"O. Inconsciente negativo":	"Quizás no te has dado cuenta, seguramente te has pensado que eres tú mismo, pero no, dentro de ti hay uno o varios saboteadores….Por medio de la Numerología podemos entender de forma extraordinariamente fácil cuáles son y cómo nos obstaculizan cada vez que queremos volar. ",
"P. Sombra":	"El número súper oculto o sombra , expresa cuestiones que nos lastiman, nos vulneran o nos desvaloran, estas vibraciones se encuentran muy ocultas en nuestra personalidad y muchas de las veces estarán también escondidas a nuestra vista y conciencia, por lo que generalmente representarán el mayor de nuestros anclajes o cadenas a resolver. ",
"Pareja Compatible":	"Esta combinación funciona mayormente como complemento, se llevan muy bien, y existe la posibilidad de apoyo mutuo y cooperación para lograr sus metas, generalmente son parejas que aprenden uno del otro o se fortalecen mutuamente. ",
"Pareja Desafío":	"Representará un gran reto para llevarse bien, existirán malos entendidos, tendencia a que se rompa la comunicación entre ambos, y a que se obstaculicen mutuamente en el crecimiento individual de cada uno.",
"Pareja Natural":	"Esta combinación establece una relación instantánea, que ofrece una comprensión fluida y fácil entre ambas personas, aun y cuando en ocasiones podrán presentar ciertas actitudes de competencia entre ellos.",
"Pareja Neutral":	"Representará un gran reto para llevarse bien, existirán malos entendidos, tendencia a que se rompa la comunicación entre ambos, y a que se obstaculicen mutuamente en el crecimiento individual de cada uno.",
"Pinaculo Inferior":	"Los Retos que se deberán vencer dentro del pináculo.",
"Pináculo Positivo":	"El camino de vida que cuenta la historia dentro del pináculo.",
"Plano Emocional":	"Es el tránsito relacionado a nuestra estabilidad emocional, nuestros apegos y nuestra propia valoración como personas, se describe a través del tránsito de las letras del Apellido Materno y define ¿Cómo me siento ahora?, determina mi estado de ánimo y cuál es la emoción y deseo que domina mis decisiones en este período de tiempo. Aquí podemos interpretar como están tus vínculos, tus apegos y tu proceso de merecimiento, valía y amor propio. ",
"Plano Espiritual":	"El plano de Evolución Espiritual, indica el grado de progreso personal a nivel espiritual. Es el plano más importante ya que está relacionado con el crecimiento del Alma y tiene que ver con el avance de las lecciones a alcanzar en los diferentes planos: mental, físico y emocional de nuestra vida.",
"Plano Físico":	"Es el tránsito relacionado a construir nuestra identidad en función al mundo material, se describe a través del tránsito de las letras de nuestro Apellido Paterno y define ¿Cuál es el que hacer en mi vida?, nos dice ¿Qué tengo que hacer en mi relación con el mundo material?, y cuál es la acción que dominará mis decisiones en este período de tiempo. Aquí se puede interpretar como está tu economía, tu salud, tus posibilidades profesionales, tu casa, tu oficina, etc. Todos aquellos aspectos que estén relacionados directamente al orden material de las cosas.",
"Plano Mental":	"Es el tránsito de mayor impacto, se describe a través del tránsito de las letras del nombre propio de la persona, define “Qué está pasando por nuestra mente”, nos dice ¿Qué estamos pensando?, y cuál es la creencia que domina mis acciones en este período de tiempo.",
"Poder del Nombre":	"¿Dónde está tu lugar en el mundo? Indica la vocación  de una persona, se debe observar para determinar su profesión, ya que esto es lo que definirá su propio lugar en el mundo. Suma de Vocales  y consonantes. ",
"Puente Iniciatico":	"El puente iniciático es la energía que nos apoya a integrar  lo que necesitamos para completar exitosamente una prueba específica en un período de tiempo determinado y nos da las herramientas necesarias para encontrar la puerta de salida. ",
"Q, R, S. Ser Inferior":	"Son los números que usamos en forma estratégica para conseguir lo que deseamos, sin embargo cada vez que los usamos nos producen culpa y remordimientos. EL ser inferior se compone de 3 energías:• Q: Nos la enseñaron papá y mamá• R: La Desarrollamos nosotros mismos y se vuelve un talento estratégico• S: Se define como nuestra arma secreta o el último recurso utilizado para salirnos con la nuestra ",
"Semana Personal":	"¿Cuáles son las 4 herramientas de realización activas durante el Mes? La vibración semanal define la energía más potencializada para ser usada a tu favor, te da el poder de manejar y aprender a usar diferentes potencias numéricas para entender cómo irlas asimilando en tu día a día como talentos personales. Aprender a identificar tu energía semanal potencializa talentos latentes dentro de ti que desconocías y los vuelve conscientes para tu beneficio.",
"T. Ausencias":	"Son las energías numéricas que no aparecen en los números de tu Pináculo. Por lo que tienden a ser energías que se disparan y expresas sin control: Ex- tremadamente presentes o en Ausencia total. ",
"Tabla de Compatibilidad":	"Define los tipos de pareja en las distintas posiciones dentro del pináculo.",
"Tabla del Destino":	"La numerología combina la información de la  fecha de nacimiento y el nombre completo  por medio de un formato de código número- letra llamado Tabla del Destino donde se asocian el significado de las letras con el significado de los números, y que nos ayuda a ir descubriendo aquello que cada Alma en particular ha escogido para alcanzar la construcción de los objetivos de evolución de su SER. ",
"Vibraciones Colectivas":	"Son las vibraciones que nos afectan a todos en conjunto. Aunque estas vibraciones son iguales para todos, al momento de conectar con nuestras vibraciones personales, los resultados pueden variar. ",
"Vibraciones de Tiempo":	"La Numerología divide el tiempo y lo agrupa en distintos períodos e intervalos, en los cuales se generan diferentes vibraciones energéticas que influyen directamente en nuestro desarrollo personal y crecimiento espiritual.",
"W. Triplicidad":	"Es el resultado de la suma de 3 números negativos iguales, por lo tanto, si alguno de los números negativos en nuestro pináculo, aparece 3 veces, indica que es una de las energías más fuertes a superar, esta vibración tendrá que sumarse, al número resultante de esta operación se le llama número súper oculto. ",
"X. Reacción":	"La Reacción es la suma de nuestra esencia y nuestra personalidad. Nos dice cómo es nuestro temperamento, como reaccionamos ante las situaciones que se nos presentan y cómo percibimos la vida. ",
"Y. Sintesis":	"Nos habla de cómo armonizarnos y equilibrarnos, de la llave que abre nuestro Universo, el compromiso que adquirimos en otro plano y que debemos entender a través del Mapa Nominal completo, para saber si estamos en camino a cumplirlo o si nos hemos olvidado de él. ",
"Z. Regalo Divino":	"Nos habla del “Don” con el que has nacido, señala aquel talento natural que te fue dado para que lo potencialices y aproveches en su energía positiva al máxima, sale en forma espontánea cada vez que lo necesitas. Es un regalo “prestado” puesto que no has luchado para alcanzar esta virtud, y su utili- zación dependerá del grado de consciencia que ten- gas de su potencial. "
}